/*1.编写一个正则  可以匹配用户输入的手机号是否合法
//1开头 11位 
var reg =/^1[3456789]\d{9}$/
2.编写一个正则  可以匹配有效数字 有+-号 小数点 整数不能0开头
var reg = /^[+-]?([1-9]\d+|\d)(\.\d+)?$/
3.编写一个正则  可以匹配QQ邮箱 英文8-15 数字5-11 @qq\.com
var reg = /^[a-z]{8,15}|[1-9]\d{4-10}\@qq\.com$/i
4.编写一个正则  可以匹配身份证号码
var reg = /^\d{6}(19\d{2}|20\[0-2]0|\d)(0\d|[10-12])(0\d|1\d|2\d|30|31)\d{3}(\d|x\X)$/
var reg = /^[1-9]\d{5}((19|20)\d{2})(0[1-9]|1[0-2])(0[1-9]|[1-2]\d|3[01])\d{3}(\d|x)$/i
5.编写一个正则  可以匹配 18-65 之间的整数
var reg = /^(1[89]|[2-5]\d|6[0-5])$/
6.编写一个正则  可以匹配用户输入的密码是否符合规则；（8-18位 既有大写字母 又有小写字母 还得有数字） 不做要求
var reg = /^(?=.*[0-9])(?=.*[a-z])(?=.*[A-Z])[a-zA-Z0-9][8,18]$/*/

