####科室：病房；床号； 住院号
时间（…年…月…日…时）
患者，男（女），…岁，主因……，于…月…日…时以……收入院。

简要现病史：（包括患病前后日常生活型态的主要改变）。{
    主诉:咳嗽，咳痰，憋喘10余年，加重1天.入院。
    详细资料:患者于10年前，无明显诱因地出现咳嗽、咳痰，咳白色泡沫样痰，当时未.
    正规治疗，自行好转，以后每年多在冬天受凉后发作，经常口服甘草片等药物治疗,
    病情时轻时重，且近2年来渐出现活动后胸闷、憋喘不适。多次在当地卫生室输液治
    疗。经常不规律服用止咳、祛痰药物，好转后停药。近1天来受凉后病情复发，且以
    咳痰，憋喘为主要症状。有痰量少不易咳出。在家未作特殊治疗，于今日来我院就诊。
    门诊以“慢性支气管炎急性发作，慢性阻塞性肺气肿”收入院，自本次发病来，神志
    清，精神差，饮食睡眠差。二:便未现明显改变。体重无明显变化。
}
简要既往史、个人史及心理社会情况：{
    既往史:既往慢性支气管炎、肺气肿，陈旧性肺结核病史10年，否认糖尿病、高
    血压病病史，否认肝炎等传染病史及其密切接触史，否认手术及外伤史，否认食物、
    药物过敏史，否认输血及血制品史，预防接种史不详。
    个人史:生于原籍，无外地久居史，无疫区居留史，无射线接触史:生活规律，否
}
身体评估：生命体征、主要的阳性体征以及有意义的阴性体征。{
    查体: T: 36.4 °C,P:105次/分,R: 21次/分BP: 140 / 90mmHg。
    老年男性，发育正常， 营养差，神志清， 精神差，自主体位， 憋嘴貌。查体合作。全身皮肤粘膜无黄染及出血点，无肝掌、蜘蛛悲，浅表淋巴结未触及肿大。头颅无畸形，眼睑无浮肿，巩膜无黄染，结膜无水肿，双瞳孔等大等圆，对光反射灵敏。耳廓无畸形，外耳道无异常分泌物。鼻腔通畅，口唇轻度紫绀，口角无歪斜,伸舌居中。咽部无充血，颈静脉无怒张，颈软， 气管居中，甲状腺无肿大。胸廓桶状，双肺听诊可闻及干湿性罗音，心前区无异常隆起，心界正常，心率105次/分，心律规整。各瓣膜听诊区未闻及病理性杂音，腹平软，上腹部无压痛， 无反跳痛，肝脾肋下未触及， 愚菲氏征(-),移动性浊音阴性。肠鸣音正常，脊柱、四肢无畸形，运动无障碍， 关节无红肿，双下肢无浮肿。四肢肌力可级，肌张力正常，膝腱反射、腹壁反射正常,双侧Babinski征(-)、 脑膜刺激征未引出。
}
辅助检查：和本次所患疾病及伴发疾病的治疗密切相关的重要阳性和阴性实验室检查结果。{
    辅助检查:胸片:慢支并感染，肺气肿;左肺陈旧性结核;胸膜肥厚、钙化。
    入院诊断:
    1.慢性支气管炎急性发作
    2.慢性阻塞性肺气肿
    3.慢性肺源性心脏病
}
入院时主要护理问题及措施，要求注明提出护理问题的时间，根据提出的护理问题写出相应的主要护理措施：{
    治疗措施:
    1. II级护理、 普通饮食，持续低流量吸氧。
    2.控制感染、解痉平喘、止咳祛痰、营养心肌，改善微循环等对症支持治疗。
    [护理诊断和护理目标]
    (一)活动后无耐力、胸闷:与心肌缺血缺氧有关
    护理目标:主诉2日内胸闷憋气程度减轻
    护理措施:
    1.评估心前区不适的程度与性质。
    2.观察生合体征，尤其注意心率、心律、血压变化及患者主诉。
    3.嘱患者卧床休息。
    4.给予清谈食。
    5.定期复查心电图及心肌酶变化。
    6.遵医嘱给予营养心肌，改善微循环等药物治疗，并监测其效果及副作用
    (二)睡眠质量不好:与环境改变有关
    护理目标:入院2天内改善睡眠。
    护理措施:
    1观察患者睡眠的情况
    2.要做到四轻。
    3.保证安静的环境，光线柔和，减少噪音，尽量减少干扰。
    4.保持乐观情绪，避免紧张。
    5.必要时给予睡前镇静药物。
    (三)有跌倒的危险:与心律失常有关
    护理目标:患者住院期间不发生受伤事件。
}
1.时间（…年…月…日…时），必要时加上生命体征：{
    时间自己写
    患者张佑荣， 男，78岁。主诉:咳嗽，咳痰，憋喘10余年，加重1天.既往慢性支气管炎、肺气肿，陈旧性肺结核病史10年。门诊以“慢性支气管炎急性发作，慢性阻塞性肺气肿”收入院。患者神志清，精神差，饮食睡眠差。二便未现明显改变。体重无明显变化,查T:36.4 CP:105次/分R:21次/分BP:140/90mmHg，给予II级护理、普通饮食，持续低流量吸氧。
    时间自己写
    患者神志清， 精神差，液体静点顺利，诉咳嗽、咳痰明显减轻，指导低流量氧气吸入，指导患者有效咳嗽，帮助患者叩背
    时间自己写
    患者精神欠佳， 神志清，饮食改善，液体静点顺利，诉咳嗽、咳痰、憋喘症状明显减轻，指导患者低流量氧气吸入，指导其呼吸及有效咳嗽，嘱其加强营养，合理休息。
    时间自己写
    患者神志清，精神可，饮食可，液体静点顺利，诉症状明显减轻，继续给予低流量氧气吸入，指导其深呼吸及有效咳嗽。
    时间自己写
    患者神志清， 精神可，饮食可，今日出院。嘱其规律服用药物，合理休息，加强营养，出现不适及时就诊。
    身体评估.生命体征T_36.2°CP_78次/分R_18次/分BP__ 110/80 _mmHg
}
2.记录内容为：病人的病情变化及诊疗情况（包括主要症状、体征、实验室检查及其
他检查结果、心理情绪反应）；护理措施的实施情况及其效果；需特殊注意的问题。{
    一、护理诊断相关体征、伤口、引流等_疼痛: 与伤口有关;焦虑: 与担心手术有关便秘:与术后担心大便疼痛有关:便秘:与术后担心大便疼痛有关:睡眠质量不好:与伤口疼痛有关
    二、主要治疗与护理
        1.主要治疗(原则与药物/手术名称)_ 为患者实施肛周脓肿切开引流术，术后给予抗菌、消炎药物滴注及能量，主要药物:头孢西丁、喷他左辛、血凝酶，维生素C，维生素B6.
        2.主要护理(医嘱内容)_ 给予护理常规，术前一级护理，术后6小时改为二级护理，半流质饮食。每且换药一次，每且坐浴1: 5000 高锰酸钾(便后也需坐浴)。
    三、护理措施
        1.可让病人温水坐浴，缓解肌肉紧张和疼痛
        2.向病人解释手术的目的，鼓励患者。与患者交谈，降低病人紧张焦虑情绪。
        3.适量吃点纤维食物，给予腹部按摩，坐浴，必要时遵医嘱少量治疗便秘药物
        4.告知病人手术成功,减轻病人思想。帮病人舒适卧位。
}











简要现病史：（包括患病前后日常生活型态的主要改变）。{
    主诉:两年前患者无明显诱因下出现咳嗽咳痰，于我院检查后确诊 为肺癌，后开胸探查后发现无法行根治术，遂转肿瘤科行一-线化疗，全身评估检查发现:纵膈及左肺门多发肿大淋巴结，较前明显增大，左肋骨、左肩胛骨转移可能，病情尽展后行行5周期、化疗。再次行分子靶向药物治疗，评估无效。20天前患者受凉后出现咳嗽咳痰，痰不易咳.出，于我院呼吸内科予抗感染化痰平喘治疗后无明显好转，请我科会诊建议行姑息性放疗。为进一步治疗，以“肺癌”收入院。病程中患者恶心呕吐，大便难解，睡眠一般。
}
简要既往史、个人史及心理社会情况：{
    既往史:否认糖尿病、高血压病病史，否认肝炎等传染病史及其密切接触史，否认手术及外伤史，否认食物、药物过敏史，否认输血及血制品史，预防接种史不详。既往于每年冬季接触冷水后出现
    双手末端发红发紫
    个人史:生于原籍，无外地久居史，无疫区居留史，无射线接触史:生活规律，长期吸烟
}
身体评估：生命体征、主要的阳性体征以及有意义的阴性体征。{
    查体: T:(腋温)36.0°CR:18次/分P : 76次/分BP:125/70mmHg神志清楚，精神尚可，营养中等,发育正常步入病房,全身皮肤完整无黄染及出血点，左侧锁骨_上可扪及1.0*1.0大小淋巴结一枚,质壬,活动度尚可。
}
辅助检查：和本次所患疾病及伴发疾病的治疗密切相关的重要阳性和阴性实验室检查结果。{
    辅助检查: Rt示:白细胞:40.59x 10↓g/L 血红蛋白: 858 g/L↓:肝功能:白蛋白28.38/c; 凝血功能示:凝血酶原时间9.9Sec:CT示:肿瘤肝脏转移
}
入院时主要护理问题及措施，要求注明提出护理问题的时间，根据提出的护理问题写出相应的主要护理措施：{
    护理问题:
        1、气体交换受损一一与肺部肿瘤有关
        2、清理呼吸道无效一一与痰液粘稠、 不易
        咳出有关
        3、活动无耐力一与 血小板过低有关
        4、营养失调:低于机体需要量
        5、焦虑一与环境陌生、担心疾病治疗效果有关
        6、知识缺乏
        7、潜在并发症:放射性食管炎、肺炎、气管炎合并感染,咯血
    护理措施:
        1、保持呼吸道通畅，密切观察痰液情况，详细记录痰色、量、质以及正确收集痰标本，及时送检;鼓励患者深呼吸及有效咳嗽，遵医嘱给予雾化吸入及使用化痰药物。适当补充水分，每日1500m以上。
        2、评估患者活动量及生活自理能力，活动后有无不良反应，如呼吸困难加重、大量出汗等。向患者解释活动对身体康复的意义及最大活动量的指征，鼓励病人进行日常生活活动。根据病人具体情况，指导病人进行全身运动.锻炼。
        3、经常巡视、了解和关心病人。在给予各项医疗护理措施前，向病人做好沟通，给病人安全感，取得病人信任和合作。指导病人应用放松、分散注意力。了解病人的需要，帮助病人解决问题。
        4、预防放射性食管炎:指导进食清淡、易消化、无刺激的半流质饮食,忌粗、硬、烫、辛辣食物,进食后漱口,并饮温开水以冲洗食道。预防放射性肺炎: 如有发烧、气急、胸痛等症状时,遵医嘱使用抗生素、激素治疗。出现咯血时,绝对卧床休息，镇静,止血,大咯血时注意防止窒息。
}
1.时间（…年…月…日…时），必要时加上生命体征：{
    时间自己写
        你给我发的图片在这里就行
    时间自己写
        你给我发的图片在这里就行
    多了我也找不到你自己看着编一点可以借鉴我上次给你发的
    身体评估:生命体征T_36.2°CP_78次/分R_18次/分BP__ 110/80 _mmHg
    治疗措施:时间治疗及特殊治疗: 1.止痛:吗啡10mgM必要时，2 平喘: 0.9%NS100m1+多索茶碱0.3g.0.9%NS+ 甲德龙40mg静脉滴注Qd: 3. 营养支持治疗:109%脂 肪乳500m1静脉滴注Qd;姑息性放疗
}
2.记录内容为：病人的病情变化及诊疗情况（包括主要症状、体征、实验室检查及其
他检查结果、心理情绪反应）；护理措施的实施情况及其效果；需特殊注意的问题。{
    护理问题: 
    1、焦虑、恐惧:与癌症和预后有关。
    2、气体交换受损: 与肺部原发病有关。
    3、低效型呼吸型态: 与痰液和肿瘤阻塞支气管，肺膨胀不全有关。
    4、清理呼吸道低效、无效:_ 与痰液粘稠、体弱无力咳出有关。
    5、舒适的改变: 与疼痛、恶心、呕吐、乏力等，肿瘤侵犯神经、化疗副
    反应等有关。
    6、知识缺乏: 与癌症诊断，治疗效果和副反应有关。
    7、营养失调、电解质紊乱:低于机体 需要量，癌细胞对营养的消耗放、
    化疗副反应致摄入不足有关。
    8、皮肤完整性受损: 与放、化疗损伤皮肤、长期卧床有关。
    9并发症:肺部感染、窒息、出血、呼吸衰竭。
    护理措施:
    1、给病人及家属提供心理与社会支持，讲解疾病相关知识及治疗、护理措施，介绍成功案例，鼓励树立战胜癌症的坚定信心。
    2、保持呼吸道通畅，遵医嘱吸氧3L/min， 保持呼吸道通畅，指导半坐卧位，卧床休息，减少氧耗，有效呼吸等。
    3、给予高浓度吸氧，指导绝对卧床休息，减少氧耗，半坐卧位， 避兔用力、屏气、咳嗽等增加胸腔内压活动。
    4、指导病人主动咳嗽、咳痰，配合雾化吸入、翻身拍背。
    5、指导应用疼痛评分表，4-6分听音乐、聊天分散注意力，6分以上遵医嘱使用止痛药物。
    6、给别人讲解病情，治疗目标、效果和药物、放、化疗作用及副反应。
    7、指导进食营养丰富饮食，少量多餐，吞咽困难者给予流食，必要时鼻饲或静脉补充。
    8、指导病人穿宽松柔软衣服，每2h翻身，使用气垫床或水垫。
}